<?php 


require_once('includes/header.php');?>

<body>

<?php require_once('includes/page-top-sec1.php');?>


<div class="row">
	<?php require_once('includes/page-top-sec2.php');?>
    <div class="clear"></div>

    

    <div class="span8">

    	<div class="insidecont">

        	<h1>ভারত বিনিয়োগের ক্ষেত্রে এক গুরুত্বপূর্ণ দেশ, ৮ শতাংশ হারে জি ডি পি’র বিকাশ শীঘ্রই অর্জন সম্ভব : রাষ্ট্রপতি শ্রী প্রণব মুখোপাধ্যায়</h1>

            <div class="clear"></div>

            

            <div class="social-plug">

            	

				<div class="social-sharing" data-permalink="http://dtechsystem.net/">

                    <a target="_blank" href="http://www.facebook.com/sharer.php?u=http://dtechsystem.net/" class="share-facebook">

                      <span class="fa fa-facebook" aria-hidden="true"></span>

                      <span class="share-title">Share</span>

                      <span class="share-count">0</span>

                    </a>

                    

                    <a target="_blank" href="http://twitter.com/share?url=http://dtechsystem.net/" class="share-twitter">

                      <span class="fa fa-twitter" aria-hidden="true"></span>

                      <span class="share-title">Tweet</span>

                      <span class="share-count">0</span>

                    </a>

              	</div>



            </div>

            <div class="clear"></div>

            

            <div class="thumb"><img src="images/slider/slide01.jpg" /></div>

            <div class="cont">

                <p>৮ শতাংশের বেশি হারে জি ডি পি’র বিকাশ আমাদের নাগালের বাইরে নয়, জানিয়ে দিলেন রাষ্ট্রপতি শ্রী প্রণব মুখোপাধ্যায়। দেশের প্রাচীনতম বণিকসভা ক্যালকাটা চেম্বার অফ কমার্সের ১৮৫-তম বর্ষপূর্তি উদযাপনের সূচনা করে আজ কলকাতায় এক অনুষ্ঠানে তিনি ভাষণ দিচ্ছিলেন। রাষ্ট্রপতি বলেন, ভারত এখন বিশ্বে চাল ও গম উৎপাদনে দ্বিতীয় বৃহত্তম দেশ।

      ভারতের অর্থনৈতিক ক্ষমতার পরিচয় দিয়ে রাষ্ট্রপতি আরও বলেন, চলতি খাতায় ঘাটতি মোট দেশীয় উৎপাদন জি ডি পি’র মাত্র ২ শতাংশ যা যে কোনও হিসেবেই যুক্তিসঙ্গত ও সামলে নেওয়ার মতোই। ভারতের বিদেশি মুদ্রার ভাণ্ডার বর্তমানে ৩৫০ বিলিয়ন মার্কিন ডলারেরও বেশি আর এই ভাণ্ডার আমাদের যে কোনও সঙ্কটের মোকাবিলা করতে সাহায্য করবে বলে শ্রী মুখোপাধ্যায় জানান। ভারত-জাপান সম্পর্কের উল্লেখ করে তিনি বলেন, এদেশের উন্নয়নমূলক প্রকল্পের ক্ষেত্রে জাপানের অবদান সবচেয়ে বেশি। জাপানের প্রধানমন্ত্রী শ্রী শিনজো আবের বর্তমান সফরের কথা উল্লেখ করে রাষ্ট্রপতি বলেন, এর আগে গত বছর সেপ্টেম্বরে ভারতের প্রধানমন্ত্রীর জাপান সফরকালে ভারত-জাপান বিশ্ব জোড়া অংশীদারিত্বের সূচনা হয়।

      জি ডি পি’র উচ্চতর বিকাশ হার অর্জন আদৌ সমস্যাজনক নয় বলে পুনরায় উল্লেখ করে রাষ্ট্রপতি বলেন, বিভিন্ন দেশ ভারত’কে এখন বিনিয়োগের এক গুরুত্বপূর্ণ লক্ষ্য হিসেবে বিবেচনা করে। নতুন সরকার ক্ষমতায় আসার পর রাজনৈতিক স্থিতিশীলতা এবং স্কিল ইন্ডিয়া, ডিজিটাল ইন্ডিয়া, স্মার্ট সিটি প্রভৃতির মতো বেশ কিছু গুরুত্বপূর্ণ সিদ্ধান্ত উন্নয়নমুখী বিনিয়োগের নতুন দিগন্ত উন্মোচিত করেছে বলে তিনি মন্তব্য করেন।ভারতের অর্থনৈতিক ক্ষমতার পরিচয় দিয়ে রাষ্ট্রপতি আরও বলেন, চলতি খাতায় ঘাটতি মোট দেশীয় উৎপাদন জি ডি পি’র মাত্র ২ শতাংশ যা যে কোনও হিসেবেই যুক্তিসঙ্গত ও সামলে নেওয়ার মতোই। ভারতের বিদেশি মুদ্রার ভাণ্ডার বর্তমানে ৩৫০ বিলিয়ন মার্কিন ডলারেরও বেশি আর এই ভাণ্ডার আমাদের যে কোনও সঙ্কটের মোকাবিলা করতে সাহায্য করবে বলে শ্রী মুখোপাধ্যায় জানান। ভারত-জাপান সম্পর্কের উল্লেখ করে তিনি বলেন, এদেশের উন্নয়নমূলক প্রকল্পের ক্ষেত্রে জাপানের অবদান সবচেয়ে বেশি। জাপানের প্রধানমন্ত্রী শ্রী শিনজো আবের বর্তমান সফরের কথা উল্লেখ করে রাষ্ট্রপতি বলেন, এর আগে গত বছর সেপ্টেম্বরে ভারতের প্রধানমন্ত্রীর জাপান সফরকালে ভারত-জাপান বিশ্ব জোড়া অংশীদারিত্বের সূচনা হয়।

      জি ডি পি’র উচ্চতর বিকাশ হার অর্জন আদৌ সমস্যাজনক নয় বলে পুনরায় উল্লেখ করে রাষ্ট্রপতি বলেন, বিভিন্ন দেশ ভারত’কে এখন বিনিয়োগের এক গুরুত্বপূর্ণ লক্ষ্য হিসেবে বিবেচনা করে। নতুন সরকার ক্ষমতায় আসার পর রাজনৈতিক স্থিতিশীলতা এবং স্কিল ইন্ডিয়া, ডিজিটাল ইন্ডিয়া, স্মার্ট সিটি প্রভৃতির মতো বেশ কিছু গুরুত্বপূর্ণ সিদ্ধান্ত উন্নয়নমুখী বিনিয়োগের নতুন দিগন্ত উন্মোচিত করেছে বলে তিনি মন্তব্য করেন।ভারতের অর্থনৈতিক ক্ষমতার পরিচয় দিয়ে রাষ্ট্রপতি আরও বলেন, চলতি খাতায় ঘাটতি মোট দেশীয় উৎপাদন জি ডি পি’র মাত্র ২ শতাংশ যা যে কোনও হিসেবেই যুক্তিসঙ্গত ও সামলে নেওয়ার মতোই। ভারতের বিদেশি মুদ্রার ভাণ্ডার বর্তমানে ৩৫০ বিলিয়ন মার্কিন ডলারেরও বেশি আর এই ভাণ্ডার আমাদের যে কোনও সঙ্কটের মোকাবিলা করতে সাহায্য করবে বলে শ্রী মুখোপাধ্যায় জানান। ভারত-জাপান সম্পর্কের উল্লেখ করে তিনি বলেন, এদেশের উন্নয়নমূলক প্রকল্পের ক্ষেত্রে জাপানের অবদান সবচেয়ে বেশি। জাপানের প্রধানমন্ত্রী শ্রী শিনজো আবের বর্তমান সফরের কথা উল্লেখ করে রাষ্ট্রপতি বলেন, এর আগে গত বছর সেপ্টেম্বরে ভারতের প্রধানমন্ত্রীর জাপান সফরকালে ভারত-জাপান বিশ্ব জোড়া অংশীদারিত্বের সূচনা হয়।

      জি ডি পি’র উচ্চতর বিকাশ হার অর্জন আদৌ সমস্যাজনক নয় বলে পুনরায় উল্লেখ করে রাষ্ট্রপতি বলেন, বিভিন্ন দেশ ভারত’কে এখন বিনিয়োগের এক গুরুত্বপূর্ণ লক্ষ্য হিসেবে বিবেচনা করে। নতুন সরকার ক্ষমতায় আসার পর রাজনৈতিক স্থিতিশীলতা এবং স্কিল ইন্ডিয়া, ডিজিটাল ইন্ডিয়া, স্মার্ট সিটি প্রভৃতির মতো বেশ কিছু গুরুত্বপূর্ণ সিদ্ধান্ত উন্নয়নমুখী বিনিয়োগের নতুন দিগন্ত উন্মোচিত করেছে বলে তিনি মন্তব্য করেন।</p>

      

                <p style="margin:15px 0; text-align:center; color:#393;" align="center">সংবাদটি ৩৬৩ বার পঠিত</p>

      

                <div class="time">

                	<i class="fa fa-clock-o"></i>12:00 am on Monday 30th November 2015

                </div>

                <div class="writer">

                	<i class="fa fa-user"></i>আরিফ রহমান

                </div>

                <div class="clear"></div>

            

    		</div>

           	<div class="clear"></div>

        </div>

        

        <div class="clear"></div>

    </div>

	<div class="span4">
    	<?php require_once('includes/page-right-sec.php');?>
    </div>
    <div class="clear"></div>


    <div class="span6">
    	<?php require_once('includes/banner-responsive-left.php');?>
    </div>
    <div class="span6">
    	<?php require_once('includes/banner-responsive-right.php');?>
    </div>
    <div class="clear"></div>

</div>

<?php require_once('includes/footer.php');?>

</body>
</html>

